{
  "articles": [
    {
      "article_id": "11485397",
      "title": "\"AI인재 처우 주요국 꼴찌수준\"… 1만1000명 해외로 떠났다",
      "subtitle": "",
      "content": "AI 직종 받는 임금 프리미엄\n美 25%일 때 韓은 6% 그쳐\n고급인력 확보커녕 순유출만\n사진 확대\n인공지능(AI) 붐으로 세계 각국이 인재 유치 경쟁에 나선 가운데 국외에서 근무하는 한국의 AI 인력이 1만명을 넘어선 것으로 나타났다. AI 산업에서 인재 순유출이 지속되는 가장 큰 이유는 보상 수준이 낮다는 점이 꼽힌다. 국내 AI 인력이 받는 임금 프리미엄은 주요 선진국 가운데 '꼴찌'로 조사됐다.\n한국은행은 5일 대한상공회의소와 공동 주최한 'AI 기반 성장과 혁신' 세미나에서 이 같은 내용의 AI 전문인력 현황 보고서를 발표했다. 인력 데이터 분석 기업인 레벨리오랩스가 글로벌 비즈니스 인맥 SNS인 링크트인을 기반으로 구축한 프로필 데이터에 따르면 지난해 국내에 빅데이터, 클라우드 컴퓨팅, 딥러닝 등 AI 기술을 보유한 인력은 약 5만7000명으로 집계됐다. 2010년(약 2만7000명)보다는 2배 넘게 늘어난 규모다. 그러나 미국(78만명), 영국(11만명), 프랑스(7만명) 등에 비하면 여전히 적다.\n보고서에 따르면 직급 등 다른 변수를 감안하더라도 국내에서 AI 기술을 보유한 근로자들은 다른 공학 분야 근로자보다 지난해 기준으로 임금을 6% 더 많이 받는 것으로 나타났다. 다만 임금 프리미엄은 주요국에 비해서 작다. 미국(25%)과 캐나다(18%), 영국·프랑스·호주(15%) 등은 AI 인력이 더 나은 대우를 받았다.\n분야별로 보면 한국에선 패턴 인식(17.9%), 뇌과학(15.8%), 신호 처리(11.8%), 클라우드(11.3%) 등에서 임금 프리미엄이 높았다. 반면 딥러닝, 머신러닝 기술의 임금 프리미엄은 상대적으로 낮았다. 보고서는 \"국내 임금 프리미엄이 가장 낮은 수준인 딥러닝 기술을 보유한 근로자의 경우 해외 근무 확률이 가장 높게 추정됐다\"며 \"국내 노동시장이 고숙련 AI 인재에게 충분한 보상을 제공하지 못할 경우 인재 유출이 가속화될 가능성이 크다\"고 지적했다.\n실제로 팬데믹 시기였던 2020년을 제외하고 2010년부터 지난해까지 15년간 매년 국내로 유입되는 AI 인력보다 빠져나가는 인력이 더 많았다. 해외에서 근무하는 국내 AI 인력은 꾸준히 증가해 지난해 기준 1만1000여 명인 것으로 집계됐다. 이는 전체 AI 인력의 16% 수준이다. 다른 분야 근로자에 비해 해외 근무 비중이 6%포인트가량 높았다.\n해외 근무 국가 중에서는 미국이 6300여 명으로 가장 많았다. 캐나다와 싱가포르 등이 뒤를 이었다. 보고서는 \"세계 AI 산업을 주도하는 미국이 풍부한 일자리와 높은 처우로 국내 인재를 흡수하고 있는 것으로 판단된다\"고 설명했다.\n보고서를 작성한 오삼일 한국은행 조사국 고용연구팀장은 \"미국 등 해외 AI 인력 경쟁력이 더 우수한 면과 한국의 임금 경직성, 보상에 기반한 임금 체계가 잘 갖춰지지 못하는 특성 등이 뒤섞여 이런 결과가 나온 것으로 보인다\"면서 \"결과적으로 한국이 국제 AI 인재 경쟁 면에서는 불리한 위치에 있다\"고 평가했다.\n[김명환 기자]",
      "published_at": "2025-12-05T17:21:04+09:00",
      "category": "경제",
      "category_slug": "economy",
      "reporter": "김명환 기자teroo@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/06/20251206_01110102000004_L00.jpg",
      "url": "https://www.mk.co.kr/news/economy/11485397",
      "crawled_at": "2025-12-06T03:47:18.667369",
      "summary": "한국 AI 인재 1만1000명 해외로 이탈\n임금 프리미엄 미국 25%에 비해 한국 6%\n패턴인식, 뇌과학 등에서 높은 임금\n딥러닝, 머신러닝은 낮음\n해외근무 국가 중 미국이 6300명으로 가장 많아\n한국은행 보고서, 국내 AI 인재 유출 우려\n미국 등 해외 경쟁력 우세, 한국 불리한 위치 평가",
      "summary_tokens": 1919,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:49:47.123842"
    },
    {
      "article_id": "11485490",
      "title": "AI 넘어 ASI 가리킨 손정의…이재명 대통령과 70분간 협력논의",
      "subtitle": "",
      "content": "손정의 회장, 李대통령 예방\n“ASI는 인간 두뇌의 1만배\n조화롭게 살아갈 고민해야”\n李 “AI, 상하수도처럼 써야”\n韓에 반도체설계 ‘Arm스쿨’\n사진 확대\n이재명 대통령이 5일 서울 용산 대통령실청사에서 손정의 소프트뱅크 회장을 만나 악수하고 있다. [김호영 기자]\n이재명 대통령이 5일 용산 대통령실에서 손정의 소프트뱅크 회장을 만나 인공지능(AI) 분야 협력 방안을 70여 분 동안 논의했다. 손 회장은 오픈AI 등과 스타게이트 프로젝트를 주도하며 AI 분야에 대대적 투자를 진행 중이다.\n이 대통령은 손 회장에게 “AI 기본사회라고 하는 개념으로 대한민국 모든 국민, 모든 기업, 모든 집단이 AI를 최소한 기본적으로 활용하는 사회를 만들어보려고 한다”고 포부를 밝혔다.\n이어 “AI를 상수도·하수도·도로처럼 모든 국민, 모든 국가가 함께 누리는 초보적 인프라스트럭처로 활용할 수 있다고 믿는다”고 강조했다. AI 3대 강국을 내건 이 대통령은 특히 한일 간 AI 협력의 중요성을 언급하며 손 회장에게 가교 역할을 요청했다.\n손 회장은 이날 “인간의 두뇌보다 1만배 더 뛰어난 초인공지능(ASI)이 다음번에 임박한 기술”이라고 강조했다.\n손 회장은 “(현재 보급된) 챗GPT 5.1은 박사학위 테스트를 통과할 수 있을 정도의 지능을 확보하게 됐다”며 인공일반지능(AGI) 시대는 이미 도래했다는 입장을 밝혔다. 그러면서 “이제는 우리가 AI를 통제하고, 가르치고, 관리하려는 생각에서 벗어나 AI와 함께 조화롭게 살아가고 어떻게 동기화할지를 고민해야 할 때”라고 말했다.\n사진 확대\n이재명 대통령이 5일 서울 용산 대통령실청사에서 손정의 소프트뱅크 회장을 접견하고 있다. [김호영 기자]\n손 회장은 김대중 전 대통령부터 역대 한국 대통령들과 만나 기술 발전 방향에 대한 통찰을 제시해왔다. 그는 “김대중 대통령을 만날 땐 브로드밴드를 강조했고, 문재인 대통령에겐 AI를 강조했다”며 “이번에 (이 대통령에게) 드리고 싶은 말씀은 ASI”라고 했다. 그러면서 “앞으로 모든 국가와 기업은 ASI 시대를 준비해야 하고, 국민에게 보편적 접근권을 보장할 수 있도록 역량을 집중해야 한다”고 제안했다.\n이 대통령과 손 회장은 이날 만남에서 글로벌 반도체 시장에서 한국이 상대적으로 열세를 보이는 시스템(비메모리) 반도체 분야 경쟁력을 강화하기 위해 협력하기로 합의했다. 이에 따라 소프트뱅크 자회사이자 세계 최고 반도체 설계 기업으로 꼽히는 암(Arm)이 반도체 설계 인력을 양성하는 ‘암스쿨’을 한국 내 설치하고 향후 5년간 1400명의 인력을 집중 배출하기로 했다.\n이날 면담에는 손 회장 외 러네이 하스 암 대표와 김용범 정책실장, 배경훈 부총리 겸 과학기술정보통신부 장관이 배석했다.\n■ 용어설명\n▶▶ 초인공지능(ASI) : 과학·예술·감정 등 모든 영역에서 인간 최고 수준의 두뇌를 초월하는 AI를 가리키는 이론적 개념. 스스로 능력을 키우고 발전하는 능력까지 갖는다.",
      "published_at": "2025-12-05T18:09:10+09:00",
      "category": "정치",
      "category_slug": "politics",
      "reporter": "오수현 기자so2218@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/05/news-p.v1.20251205.5e5a70c5b4c34ccaa3800383e6206c39_R.jpg",
      "url": "https://www.mk.co.kr/news/politics/11485490",
      "crawled_at": "2025-12-06T03:47:19.221456",
      "summary": "손정의 소프트뱅크 회장과 이재명 대통령이 AI 협력 논의\n손 회장은 ASI 개념 강조, 인간 두뇌의 1만배 뛰어난 초인공지능으로 AI 발전 주장\n이 대통령은 AI를 상하수도처럼 활용하고 국가 간 협력 강조\n한국의 시스템 반도체 분야 경쟁력 강화를 위해 소프트뱅크의 Arm스쿨 설립 계획 발표\n앞으로의 기술발전 방향과 ASI 시대 대비를 위한 협력 방안 논의\n손 회장과 이 대통령은 한일 간 AI 협력 중요성 강조 및 글로벌 반도체 시장에서 한국의 역량 강화를 위한 협력 합의",
      "summary_tokens": 2022,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:49:52.937264"
    },
    {
      "article_id": "11485059",
      "title": "AWS, 차세대 컴퓨팅칩 ‘그래비톤5’ 공개…“성능 25%↑”",
      "subtitle": "",
      "content": "사진 확대\n데이브 브라운 AWS 컴퓨트 및 머신러닝 서비스 담당 부사장이 4일(현지시간) ‘AWS 리인벤트 2025’에서 기조연설을 하고 있다. [사진 = 아마존웹서비스]\n아마존웹서비스(AWS)가 미국 라스베이거스에서 열린 연례행사 ‘리인벤트 2025’에서 차세대 중앙처리장치(CPU) ‘그래비톤5(Graviton5)’를 공개했다.\n그래비톤은 AWS가 2018년 처음 공개한 자체 개발 CPU로, 이후 지속적인 업그레이드를 거치며 성능을 끌어올렸다. 지난해 기준 AWS가 신규 설치한 인프라스트럭처에서 그래비톤을 사용한 비중은 50%에 달한다.\n이번에 발표된 그래비톤5는 이전 세대 대비 최대 25% 향상된 컴퓨팅 성능을 제공하면서도 뛰어난 에너지 효율성을 유지해, 애플리케이션을 더 빠르게 실행하고 비용을 절감할 수 있도록 지원한다.\n그래비톤5 기반 EC2 M9g 인스턴스는 AWS가 지금까지 내놓은 제품 중 가장 많은 CPU 코어를 담았다. 한 패키지에 무려 192개 코어가 들어가 있어, 이전보다 훨씬 많은 데이터를 더 빠르고 효율적으로 처리할 수 있다.\n이 같은 설계 방식 덕분에 코어끼리 데이터를 주고받는 거리가 짧아져 통신 지연이 최대 33% 줄어든다. 동시에 대역폭도 넓어졌다.\n어도비, 에어비앤비, 에픽게임즈, 포뮬러 원, SAP 등 여러 글로벌 기업들은 이미 그래비톤을 사용해 이점을 누리고 있다. AWS에 따르면 어도비는 그래비톤을 통해 탄소 배출량을 37% 줄였으며, 포뮬러 원은 시뮬레이션 속도가 40% 빨라졌고 SAP는 클라우드 기반 시스템 성능이 35% 향상되는 효과를 확인했다.\n파얌 미르라시디 애플 클라우드 시스템 및 플랫폼 부사장은 4일(현지시간) 기조연설에서 “애플 역시 그래비톤을 활용해 40%의 성능 향상과 30%의 비용 절감을 달성했다”고 소개했다.\n데이브 브라운 AWS 컴퓨트 및 머신러닝 서비스 담당 부사장은 “이는 상당한 실제 환경 개선이며, 세대적 도약을 의미한다”고 강조했다.\n사진 확대\n이재성 트웰브랩스 대표가 4일(현지시간) ‘AWS 리인벤트 2025’에서 기조연설을 하고 있다. [사진 = 아마존웹서비스]\n한편 한국의 영상 인공지능(AI) 스타트업 트웰브랩스의 이재성 대표도 이날 무대에 올라 AWS의 차세대 스토리지 솔루션 ‘S3 벡터’의 활용한 자사 사례를 공유했다. 트웰브랩스는 방대한 영상 처리 과정에서 S3 벡터를 활용해 영상을 자동으로 인덱싱하고 있다.\n이 대표는 “트웰브랩스는 영상·음성·시간을 통합해 이해하는 파운데이션 모델을 구축 중”이라며 “AWS가 우리의 혁신을 가능하게 했다”고 강조했다.\n[라스베이거스 안선제 기자]",
      "published_at": "2025-12-05T13:37:51+09:00",
      "category": "IT",
      "category_slug": "it",
      "reporter": "안선제 기자ahn.sunje@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/05/news-p.v1.20251205.ea5d1370fe9a49c097ffc1dc01e6952d_R.jpg",
      "url": "https://www.mk.co.kr/news/it/11485059",
      "crawled_at": "2025-12-06T03:47:19.706710",
      "summary": "AWS가 '그래비톤5' CPU를 공개했다.\n이번 CPU는 성능이 25% 향상되었으며 에너지 효율성도 뛰어나다.\nEC2 M9g 인스턴스는 192개 코어를 담아 데이터 처리 속도가 향상되었다.\n글로벌 기업들은 그래비톤을 통해 성능 향상과 비용 절감을 경험 중이다.\n트웰브랩스는 S3 벡터를 활용해 영상 처리를 자동화하고 있다.\nAWS의 혁신은 기업들의 성과 향상을 이끌고 있다.",
      "summary_tokens": 1758,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:49:57.652355"
    },
    {
      "article_id": "11485458",
      "title": "젠슨 황 소형원전, 저커버그 메타버스→AI, 머스크 휴머노이드",
      "subtitle": "",
      "content": "테크리더의 3인3색 사업전략\n머스크, 피지컬AI 개발 속도\n사진 확대\n인공지능(AI) 시대를 준비하는 글로벌 테크 리더 3인이 서로 다른 전략을 밝혔다.\n젠슨 황 엔비디아 최고경영자(CEO)는 AI 연산의 병목으로 떠오른 전력난을 해소하기 위해 소형 원전 확대를 지지했고, 마크 저커버그 메타 CEO는 메타버스에서 AI 중심 전략으로 방향을 틀었다. 일론 머스크 테슬라 CEO는 휴머노이드 로봇을 차세대 성장축으로 점찍으며 '피지컬 AI' 개발에 속도를 내고 있다.\n모두 AI 경쟁에 뛰어들고 있지만 승부처는 각각 전력, 플랫폼, 하드웨어라는 서로 다른 영역에 놓여 있다.\n황 CEO는 최근 미국 인기 팟캐스트 '조 로건 익스피리언스'에 출연해 \"AI 발전에 따른 전력 소비 급증은 심각한 병목을 초래할 것\"이라며 \"향후 6~7년 안에 소형 원전이 데이터센터의 핵심 전력원이 될 것\"이라고 전망했다. 국제에너지기구(IEA)는 전 세계 데이터센터 전력 소비량이 2030년까지 현재의 두 배 이상으로 늘어날 것으로 예상한다.\n저커버그 CEO는 수년간 회사의 미래를 걸었던 메타버스 전략을 대폭 수정하고 AI 경쟁력 강화에 집중하고 있다. 4일(현지시간) 블룸버그에 따르면 메타는 내년도 메타버스 관련 조직 예산을 최대 30% 감축하는 방안을 논의하고 있다. 저커버그는 삭감된 예산을 AI 웨어러블, 스마트 글라스, 대규모언어모델(LLM) '라마' 기반 서비스에 재배치하고 있으며 공개석상에서도 메타버스 언급을 줄이고 AI 플랫폼을 전면에 내세우고 있다.\n머스크 CEO는 휴머노이드 로봇을 테슬라의 미래로 보고 있다. 그는 자신의 사회관계망서비스(SNS) 엑스(X)를 통해 테슬라 휴머노이드 로봇 '옵티머스'의 달리기 시연 영상을 공개하며 균형 제어와 관절 기술 향상을 과시했다. 단순 걷기 수준을 넘어 사람처럼 자연스러운 움직임을 선보인 것이다.\n[실리콘밸리 원호섭 특파원]",
      "published_at": "2025-12-05T17:32:29+09:00",
      "category": "IT",
      "category_slug": "it",
      "reporter": "원호섭 기자wonc@mk.co.kr",
      "image_url": "https://static.mk.co.kr/facebook_mknews.jpg",
      "url": "https://www.mk.co.kr/news/it/11485458",
      "crawled_at": "2025-12-06T03:47:20.330735",
      "summary": "젠슨 황 엔비디아 CEO는 소형 원전으로 AI 연산 병목 해소를 제안하고, 저커버그 메타 CEO는 메타버스에서 AI 중심 전략으로 전환하며 예산 조정 중. 머스크 테슬라 CEO는 '피지컬 AI'로 휴머노이드 로봇 개발에 집중하고, 테슬라의 미래로 휴머노이드 '옵티머스' 공개하며 관절 기술 향상을 선보임. AI 경쟁에서 각각 전력, 플랫폼, 하드웨어 분야에서 경쟁하고 있으며, 데이터센터 전력 소비량은 2030년까지 두 배 이상으로 증가할 전망.",
      "summary_tokens": 1532,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:50:03.074628"
    },
    {
      "article_id": "11485582",
      "title": "넷플릭스, 122조원에 워너브러더스 품었다",
      "subtitle": "",
      "content": "해리포터·배트맨 시리즈 등\n영화 프랜차이즈도 '넷플'로\n\"할리우드 역사상 최대 합병\"\n세계 엔터업계 大지각변동\n사진 확대\n넷플릭스가 워너브러더스 디스커버리(WBD)의 스튜디오와 스트리밍 사업을 827억달러(약 122조원)에 인수하기로 합의했다고 5일(현지시간) 발표했다.\n미국 CNBC와 영국 파이낸셜타임스(FT) 등은 넷플릭스와 WBD가 현대 할리우드 역사상 가장 규모가 크고 중대한 인수·합병(M&A) 중 하나에 이날 합의했다고 보도했다.\n넷플릭스는 데이비드 재슬러브 WBD 최고경영자(CEO)가 진두지휘한 이번 인수 경쟁에서 파라마운트와 컴캐스트를 제치고 사업 부문 인수에 성공했다.\n현금과 주식 거래로 이뤄진 이번 거래는 해당 사업 부문의 가치를 주당 27.75달러로 평가했다.\n이번 거래는 이전에 발표된 WBD의 네트워크 사업부인 디스커버리 글로벌이 새로운 상장사로 분사한 후에 마무리될 것으로 예상된다.\n인수 합의가 연방 규제당국의 승인을 받게 되면 이미 스트리밍 시장에서 선두를 달리고 있는 넷플릭스는 102년 역사를 지닌 유서 깊은 영화 스튜디오를 결합해 새로운 엔터테인먼트와 미디어 거인으로 탄생할 것이라고 CNBC는 전망했다.\nWBD는 HBO, HBO 맥스 스트리밍 플랫폼, '해리 포터'와 '배트맨' 등 영화 프랜차이즈를 보유하고 있다.\n또 넷플릭스는 이번 거래를 통해 슈퍼맨 등 DC 코믹스 캐릭터, TV 대작 '왕좌의 게임', 영화 '카사블랑카' '더티 해리' '듄' '바비' 등에 이르는 인기 있고 수익성 높은 지식재산권(IP)을 보유할 수 있게 됐다.\n'오징어 게임'과 '기묘한 이야기' 등을 보유한 넷플릭스는 전 세계 190여 개국에서 3억명 이상의 유료 구독자를 확보하고 있다.\n수십억 달러의 부채와 부진한 스트리밍 성장으로 어려움을 겪던 워너브러더스 디스커버리는 작년 가을 공식적으로 매각을 추진했다. 파라마운트 스카이댄스, 컴캐스트 등이 비밀리에 입찰에 참여했다. 다만 CNN과 TNT 같은 워너 소유의 케이블 채널은 이번 인수 대상에 포함되지 않았다. 넷플릭스의 WBD 인수는 할리우드가 극장 중심의 비즈니스에서 디지털 우선 산업으로 진화하는 새로운 시대를 열었음을 의미한다고 CNBC는 분석했다. 이 인수는 넷플릭스의 시장 지배력을 강화하고 유튜브, 틱톡과 같은 기술 대기업과의 경쟁에 맞서 회사의 콘텐츠 라이브러리를 확장하는 계기가 될 것으로 보인다.\n그러나 넷플릭스와 WBD의 기업 결합은 반독점 심사와 정치적 난관을 앞두고 있다. 지난 11월 말 엘리자베스 워런, 버니 샌더스, 리처드 블루먼솔 상원의원 3명은 법무부 반독점국에 서한을 보내 잠재적인 WBD 인수·합병이 '정치적 편애와 부패'로 인해 훼손될 수 있다고 경고했다.\n[김제관 기자]",
      "published_at": "2025-12-05T22:23:47+09:00",
      "category": "국제",
      "category_slug": "world",
      "reporter": "김제관 기자reteq@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/06/20251206_01170106000004_M00.jpg",
      "url": "https://www.mk.co.kr/news/world/11485582",
      "crawled_at": "2025-12-06T03:47:20.868738",
      "summary": "넷플릭스가 122조원에 워너브러더스 디스커버리 인수 합의\n할리우드 역사상 최대 M&A로 세계 엔터업계 변동\n넷플릭스는 827억달러로 WBD 스튜디오와 스트리밍 사업 인수\n이번 거래는 주당 27.75달러 가치로 이뤄졌으며, 승인 후 새 엔터테인먼트 거인 탄생 전망\n넷플릭스는 DC 코믹스, '왕좌의 게임', '오징어 게임' 등 인기 IP 확보\n넷플릭스의 시장 지배력 강화와 경쟁력 확보를 위한 전략적 거래\n반독점 심사와 정치적 난관에 직면하고 있음.",
      "summary_tokens": 1929,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:50:10.559408"
    },
    {
      "article_id": "11485576",
      "title": "“미성년 시절 잘못 있었다”…조진웅, 소년범 인정·성폭행 부인[전문]",
      "subtitle": "",
      "content": "조진웅, 소년범 의혹 인정\n\"미성년 시절 잘못 있었다\"\n배우 조진웅. [스타투데이DB]\n배우 조진웅(49·본명 조원준) 측이\n‘소년범 의혹’을 인정\n했다.\n그러나 “\n성폭행과 관련된 행위는 사실이 아니다\n”라고 선을 그었다.\n조진웅. [스타투데이DB]\n5일 사람엔터테인먼트는 “미성년 시절 잘못했던 행동이 있었다”고 인정했다.\n다만 “성폭행 관련 행위와는 무관하다”고 강조했다.\n이어 “30년 이상 지난 사건이라 경위를 완전히 파악하기 어렵고\n해당 사안은 이미 법적 절차가 종결됐다”고 설명했다.\n“성인이 된 후 무명배우 당시 단원 폭행으로 벌금형을 받았고, 음주운전으로 면허취소 전력도 있어.”\n조진웅. [스타투데이DB]\n사람엔터는 “부친의 이름을 예명으로 사용한 것은\n더 나은 사람이 되고자 한 결심에 따른 것”이라고 밝혔다.\n앞서 디스패치는 조진웅이 고교 시절 특가법상 강도·강간 혐의로\n소년보호처분을 받았다고 보도했다.\n조진웅은 극단 ‘동녁’으로 입단해\n<말죽거리 잔혹사>, <독전>, <용의자 X>, <경관의 피> 등\n여러 작품에서 활약해 충무로 대표 배우로 자리잡았다.\n[기사 전문]\n배우 조진웅(49·본명 조원준) 측이 ‘소년범’ 의혹을 인정했다. 다만 “성폭행 관련한 행위와는 무관하다”고 선을 그었다.\n5일 사람엔터테인먼트 측은 공식입장을 내고 “배우에게 확인한 결과 미성년 시절 잘못했던 행동이 있었음을 확인했다”고 밝혔다.\n그러나 “이는 일부 확인된 사실에 기반한 것으로 30년도 더 지난 시점이라\n경위를 완전히 파악하기는 어렵고, 법적 절차도 이미 종결된 상태”라고 설명했다.\n성인이 된 이후에도 미흡한 판단으로 심려를 끼친 순간들이 있었던 점 역시\n배우 본인은 무겁게 받아들이며 깊이 반성하고 있다고 회사는 덧붙였다.\n디스패치는 이날 조진웅이 학창 시절 성폭행, 절도 등에 연루돼\n소년보호처분을 받고 소년원에 송치됐다고 보도했다.\n또 성인이 된 이후에는 폭행, 음주운전 등 전력도 있었다고 전했다.\n조진웅은 극단 ‘동녁’을 거쳐 2004년 영화 ‘말죽거리 잔혹사’로 데뷔한 뒤\n‘독전’, ‘용의자 X’, ‘경관의 피’ 등 굵직한 영화에 출연하며\n충무로 대표 배우로 자리 잡았다.\n다음은 사람엔터테인먼트 입장 전문\n안녕하세요, 사람엔터테인먼트입니다.\n조진웅 배우 보도 관련 입장발표가 늦어져 걱정을 끼쳐드린 점 진심으로 사과드리며 공식 입장을 전달드립니다.\n배우에게 확인한 결과 미성년 시절 잘못했던 행동이 있었음을 확인했습니다.\n다만 이는 일부 확인된 사실에 기반한 것으로 30년도 더 지난 시점에 경위를 완전히 파악하기에는 어렵고, 관련 법적 절차 또한 이미 종결된 상태라 한계가 있습니다.\n단 성폭행 관련한 행위와는 무관하다는 점을 분명히 말씀드립니다.\n이어 성인이 된 후에도 미흡한 판단으로 심려를 끼친 순간들이 있었던 점 역시 배우 본인은 매우 무겁게 받아들이며 깊이 반성하고 있습니다.\n배우의 지난 과오로 인해 피해와 상처를 받으신 모든 분들께 진심으로 사과드립니다.\n아울러 조진웅 배우를 응원해 주신 분들께 실망을 끼쳐 드려 죄송합니다.\n다만 조진웅 배우가 부친의 이름을 예명으로 사용해 온 부분은 과거를 감추기 위한 목적이 아니라, 스스로에게 다짐하며 더 나은 사람이 되고자 한 결심에서 비롯된 배우의 진심을 너그럽게 이해해 주시를 간곡히 부탁드립니다.\n다시 한번 심려를 끼쳐드려 거듭 죄송하다는 말씀을 드립니다.",
      "published_at": "2025-12-05T22:01:51+09:00",
      "category": "핫이슈",
      "category_slug": "hot-issues",
      "reporter": "이다겸 기자trdk0114@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/05/news-p.v1.20251205.f9be9f52eed247e1b9349a89772dfca3_R.jpeg",
      "url": "https://www.mk.co.kr/news/hot-issues/11485576",
      "crawled_at": "2025-12-06T03:47:21.415333",
      "summary": "조진웅, 미성년 시절 잘못 인정\n소년범 의혹은 인정, 성폭행 부인\n30년 전 사건, 법적 종결\n성인 후 폭행·음주운전 전력\n부친 이름 예명은 성장 다짐\n디스패치, 학창 시절 소년보호처분 보도\n충무로 대표 배우로 활약\n사람엔터테인먼트, 공식입장 발표 후 사과\n미성년 시절 행동 인정, 성폭행과 무관\n조진웅 팬들에게 사과 및 응원 요청",
      "summary_tokens": 2221,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:50:15.684006"
    },
    {
      "article_id": "11485396",
      "title": "최태원 \"AI 3강 되려면 데이터센터에 1400조 투자를\"",
      "subtitle": "",
      "content": "한은·대한상의 AI 특별대담\n최태원, 기업중심 성장 방점\n韓 저성장 극복하려면 AI 필수\n20GW 데이터센터 구축해야\n7년간 매년 200조 투입 필요\n이창용, 생태계 구축 강조\n스테이블코인 필요성에 공감\n은행중심으로 도입 논의해야\n주식시장에 AI버블 우려도\n사진 확대\n5일 서울 중구 대한상공회의소에서 한국은행·대한상공회의소가 공동 주최한 'AI 기반의 성장과 혁신' 세미나가 열린 가운데 최태원 대한상공회의소 회장(오른쪽)과 이창용 한국은행 총재가 특별대담을 하고 있다.  김호영 기자\n이창용 한국은행 총재와 최태원 대한상공회의소 회장이 5일 '인공지능(AI) 대전환과 성장 생태계 구축'을 주제로 치열한 문답을 주고받았다. 글로벌 AI 전쟁에서 한국이 경쟁력을 확보할 방안과 경제 재도약을 위한 필수요소로서의 AI 의미가 두 사람의 특별대담에서 다뤄졌다. 대담은 이 총재가 주로 질문을 했고, AI 산업 현장을 누비고 있는 최 회장이 의견을 내놓는 방식으로 진행됐다. 최 회장은 AI 투자의 선택과 집중, 전문인력 육성을 통한 AI 생태계 구축에서의 정부의 역할 등에 대해 자신만의 의견을 내놨다.\n특히 최 회장은 \"AI 경쟁은 월드컵 같은 국가대항전이 아니다\"며 \"한국의 AI가 어떠냐는 질문이 많은데, 별로 좋아 보이진 않는다. 글로벌 경쟁 속에서 민간이 주도권을 놓치지 않기 위해 어떤 지원을 해줄 수 있느냐가 국가의 역할\"이라고 말했다. 국가의 역할이 AI 발전을 위한 생태계를 형성할 정책 마련에 있다는 의미로, 최 회장은 AI 분야 발전은 기존 기업이 아닌 '영 매니지먼트'가 이끌어갈 것이라고 내다봤다. 이 총재와 최 회장은 이날 오후 서울 중구 대한상의 국제회의장에서 열린 'AI 기반의 성장과 혁신' 세미나에서 만났다.\n최 회장은 AI 분야에 대해 \"규모가 크고 속도가 빠르다. 여러 기회를 많이 가지고 있고, 다방면으로 추구할 수 있기 때문에 선택과 집중이 상당히 어렵다\"고 진단했다. 그는 \"한국 내에서 AI 분야 환경이 효율적이지 않다 보니 전략적으로 할 수 있는 것들을 조합해 만들어나가야 한다\"고 설명했다. 그러면서 \"휴머노이드 로봇 하나 제작하는 데도 우리가 1년이 걸리는 것을 중국 상하이에선 6개월 안에 해낸다\"며 \"미국과 중국에 이어 3강이라고 하지만 1·2위와 큰 차이가 나는 3위는 의미가 없다\"고 덧붙였다.\n최 회장은 \"경쟁에 제대로 뛰어들려면 20GW 정도의 AI 데이터센터를 7년 안에 만들어야 한다\"면서 \"1GW에 70조원이니 1400조원을 넣어야 된다\"고 말했다. 그러면서 \"물론 대한민국 돈으로 다 해야 되는 것은 아니다\"면서도 \"매년 200조원 정도쯤은 투입해야 한다\"고 말했다. 또한 그는 \"대한민국의 잠재 성장률이 0%대로 내려가고 이 상태가 5년 후쯤 거의 마이너스로 내려갈 상황에 봉착한다\"고 말했다. 이어 \"이것을 생각하면 대한민국에 남아 있는 시간은 5년\"이라며 \"경제를 견인하지 못하면 그동안 누려온 경제 성장, 70년에 걸쳐 일으켰던 성장의 신화가 다 소멸되는 상황으로 내려갈 가능성이 존재한다\"고 염려했다.\n그러면서 우리나라 AI 분야의 발전은 매력적인 회사들이 다수 나와야 가능하다고 강조했다. 최 회장은 \"한국의 AI를 어떻게 더 매력적으로 만들 수 있을까를 고민하고 그런 AI를 내놔야 국내외에서 자본을 끌어올 수 있다\"며 \"미국과 중국처럼 자체적으로 육성에 자본을 투자할 수 있다면 좋겠지만, (한국은) 그러기보단 매력적인 AI 회사(영 매니지먼트)가 얼마나 나타날 수 있느냐가 관건\"이라고 말했다.\n이 총재는 최근 자신의 BBC 인터뷰에서 언급됐던 AI 버블에 대해 최 회장에게 의견을 묻기도 했다. 최 회장은 산업 분야와 주식시장으로 나눠서 답했다. 그는 \"산업을 보면 버블은 아니지만, 주식시장은 오버슈팅이 어느 정도 있다고 볼 수 있을 것\"이라고 진단했다. 이에 대해 이 총재는 \"최 회장님은 '산업 분야는 문제없고, 주식시장은 오버슈팅이 있을 수 있다'고 하셨는데, 제 입장에선 주식시장이 그러지 않았으면 한다\"며 \"이게(AI 거품론) 걱정인데, 역시 다들 자기 아픈 데가 있다\"고 평하기도 했다.\n이날 차세대 결제에 대한 논의가 이뤄지며 스테이블 코인에 관한 질문도 나왔다. 이 총재는 \"한은도 스테이블코인이 들어와야 한다는 입장\"이라면서도 \"사람들이 재산을 갖고 해외로 나가는 것에 규제가 있고, 감시할 필요도 있기에 은행을 중심으로 도입해야 한다고 본다\"고 밝혔다.\n[김명환 기자]",
      "published_at": "2025-12-05T17:21:04+09:00",
      "category": "경제",
      "category_slug": "economy",
      "reporter": "김명환 기자teroo@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/06/20251206_01160102000002_L00.jpg",
      "url": "https://www.mk.co.kr/news/economy/11485396",
      "crawled_at": "2025-12-06T03:47:22.019700",
      "summary": "최태원은 AI 분야 성장을 위해 1400조를 데이터센터에 투자해야 한다고 주장했다. 한국의 AI 경쟁력 강화와 저성장 극복을 위해 7년간 매년 200조를 투입해야 한다고 강조했다. AI 분야에서 한국의 경쟁력 강화가 필수적이며, AI 생태계 구축과 전문인력 육성이 중요하다고 강조했다. 또한, AI 분야에서 한국이 뒤처지지 않도록 국가 차원의 지원이 필요하며, AI 발전을 위한 생태계 형성이 중요하다고 강조했다. 최태원은 미국과 중국에 이어 AI 분야에서 3강이 되려면 20GW의 데이터센터를 7년 안에 구축해야 한다고 밝혔다.",
      "summary_tokens": 2678,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:50:20.740452"
    },
    {
      "article_id": "11485596",
      "title": "“대만방어 최우선, 한국 국방지출 늘려야”…트럼프 행정부, 새 국가안보전략 발표",
      "subtitle": "",
      "content": "사진 확대\n미국 도널드 트럼프 행정부가 대만 방어를 인도·태평양 안보 현안의 최우선 과제로 삼고, 그와 관련한 동맹국의 역할 및 국방지출 확대를 촉구하는 새 국가안보전략(NSS)을 발표했다. [연합뉴스]\n미국 도널드 트럼프 행정부가 대만 방어를 인도·태평양 안보 현안의 최우선 과제로 삼고, 그와 관련한 동맹국의 역할 및 국방지출 확대를 촉구하는 새 국가안보전략(NSS)을 발표했다.\n백악관은 5일(현지시간) 홈페이지를 통해 이 같은 내용을 담은 트럼프 2기 미국 행정부의 외교·경제·군사 분야 종합 전략 지침인 NSS를 공개했다. 조 바이든 행정부때인 2022년 이후 3년만에 나온 미국의 안보전략 지침서다.\n새 NSS는 아시아 파트에서 “군사적 우위를 유지함으로써 대만 분쟁을 억제하는 것이 최우선 과제”라며 “우리는 제1 도련선(島線·열도선·오키나와∼대만∼필리핀∼믈라카해협) 어디에서든 침략을 저지할 수 있는 군대를 구축할 것”이라고 밝혔다.\nNSS는 그러나 “미국은 이를 단독으로 수행할 수 없고, 그래서도 안된다”며 “동맹은 국방지출을 늘리고 더 중요한 것은 집단 방어를 위해 훨씬 더 많은 일을 해야 한다”고 강조했다.\n그러면서 “미국의 외교적 노력은 제1도련선 내 동맹국 및 파트너국가들에게 미국의 항구 및 기타 시설 접근권 확대, 자체 방위 지출 증액, 그리고 무엇보다 침략 억제를 위한 역량 강화에 투자하도록 촉구하는데 집중해야 한다”고 강조했다.\n제1도련선 안에는 한국이 포함되는 만큼 트럼프 행정부는 대만 방어를 위한 한국의 역할 강화를 지속 촉구할 것으로 예상된다.\nNSS는 또 “트럼프 대통령이 일본과 한국의 비용 분담 증가를 강력히 요구함에 따라, 우리는 이들 국가에 적국을 억제하고 제1도련선을 방어하는 데 필요한 역량에 초점을 맞춰 국방 지출을 늘릴 것을 촉구해야 한다”고 강조했다.\n이는 한일 양국에 대한 국방비 증액 요구가 중국의 대만 침공을 억제하기 위한 대중국 견제와도 무관하지 않다는 의미로 해석될 여지가 있어 보인다.\n동시에 NSS는 “우리는 대만에 대한 오랜 선언적 정책을 유지할 것”이라며 대만의 일방적 지위변경(독립 등) 및 대만해협 현상변경(중국의 대만 점령 등)을 모두 배척한다는 입장을 밝혔다.\n이와 함께 NSS는 “서태평양에서 우리의 군사적 주둔을 강화할 것”이라며 한일 등 인도·태평양 지역 동맹국에서의 미군 주둔의 중요성을 강조했다.\n트럼프 행정부는 이번 NSS에서 “트럼프 대통령의 외교정책은 무엇보다도 미국 우선주의에 기반한다”며 “군사동맹에서부터 무역관계에 이르기까지 미국은 다른 나라들에 공정한 대우를 강조할 것”이라고 밝혔다.\n그러면서 “미국이 아틀라스처럼 전 세계 질서를 떠받치던 시대는 끝났다”며 전 세계 동맹국들에 방위 분담을 촉구했다.\n구체적으로 동맹국들의 무임승차나 무역 불균형, 약탈적 경제 관행을 용납하지 않겠다면서 “동맹국들이 자국 방위에 국내총생산(GDP)의 훨씬 더 많은 부분을 지출해 그동안 누적된 막대한 불균형을 메우기 시작할 것을 기대한다”고 했다.\n한편 29페이지 분량의 이번 NSS에 한국은 3회 등장했고, 북한은 아예 등장하지 않았다.",
      "published_at": "2025-12-05T23:08:05+09:00",
      "category": "정치",
      "category_slug": "politics",
      "reporter": "이상규 기자boyondal@mk.co.kr",
      "image_url": "https://pimg.mk.co.kr/news/cms/202512/05/news-p.v1.20251205.0f6fc29dff9b4d69b0be5faa8932a17c_R.jpeg",
      "url": "https://www.mk.co.kr/news/politics/11485596",
      "crawled_at": "2025-12-06T03:47:22.590572",
      "summary": "트럼프 행정부, 대만 방어를 최우선 과제로 꼽고 새 국가안보전략 발표\nNSS는 대만 분쟁 억제와 한국의 역할 강조\n미국은 동맹국에 국방지출 증가 촉구하며 제1도련선 방어 강화 요구\n한일에 국방비 증액을 요구하며 중국 견제 강조\n대만 정책 유지, 서태평양 주둔 강화 및 미국 우선주의 강조\n미국의 동맹국 방위 분담 촉구 및 경제 불균형 규탄\n한국은 3회 언급, 북한은 미얀마 등장하지 않음.",
      "summary_tokens": 2174,
      "summary_success": true,
      "summarized_at": "2025-12-06T03:50:26.026387"
    }
  ],
  "metadata": {
    "total_articles": 8,
    "success_count": 8,
    "error_count": 0,
    "total_tokens_used": 16233,
    "total_cost": 0.02840775,
    "created_at": "2025-12-06T03:50:26.031022"
  }
}